<?require("template/header.html");?>

    <h1>О клинике</h1>
    <div class="container content-page">
        <h2 class="content-page__title">
            Вас приветствует стоматологический центр «Ваш дантист».
        </h2>
        
        <p>
            Вы боитесь боли? Мы готовы убедить Вас, что лечение зубов может быть не только безболезненным, 
 благодаря применению современных безопасных, ффективных анестетиков и методик лечения зубов,
 но и приятным. Только в нашей клинике, во время лечения, можно посмотреть любимые кинофильмы, 
а детям мы всегда показываем мультфильмы и дарим подарки.
        </p>
        <p>
        Стоматологический центр «Ваш дантист» был открыт в сентябре 2011 года, что позволило оснастить его 
самым современным оборудованием и материалами последнего поколения от ведущих производителей
 только США, Европы и Японии. Наша клиника является одной из немногих клиник, имеющих лицензию на 
ведение всех видов деятельности в стоматологии. Это говорит о том, что оборудование, применяемые    
     методики, квалификация специалистов, санитарно-эпидемиологический режим полностью соответствуют 
современным требованиям в стоматологии.
        </p>
        <p>
        Стоматология  «Ваш дантист» - это команда профессионаловв Рязани, которая поможет вам в трудную 
минуту справиться с больным зубоми при этом совершенно без боли!
        </p>
        <p>
        Квалификация персонала на уровне самых высоких   требований в стоматологии. Стаж работы yаших         
специалистов от 10 до 26 лет. Современное  высокотехнологичное диагностическоеи лечебное                     
оборудование позволяет избегать   болевых ощущенийпри диагностике и лечении зуба. Все действия        
персонала клиники направленына то, чтобы сохранить зуб в максимальной целостности.
        </p>
        <p>
        Инструменты, которые применяются в нашей клинике,проходят тщательную и полную стерилизацию..Для
 того, чтобы обезопасить пациента от инфицирования, проводятся меры, отвечающие всем мировым           
требованиям и стандартам. Безопасность  леченияобеспечена 100% стерильностью и полным                       
соблюдением программ «АнтиСПИД» и «Антигепатит».Все проверки, которые предусмотрены                       
законодательством Российской Федерации на территории г. Рязани  стоматология «Ваш дантист»             , 
проходит добровольно и регулярно.
        </p>
        <img style="display: block;margin:0 auto;" class="img-responsive" src="template/img/about1.png" alt="">
        
        <h2 class="content-page__title">Основные направления стоматологического центра.</h2>
        <p>
        На сегодняшний день стоматологический центр представлен сразу несколькими направлениями:
 терапевтической стоматологией, хирургической, гигиенической, профилактической,детской,         
           ортопедической и особым видом – ортодонтией. Каждое из этих направлений объединяет устранение 
соответствующих проблем с зубочелюстной системой.                                                                                      
        </p>
        <p>
                    Полный спектр данных услуг предлагает наша стоматология в Рязани. Так, например, хирурги-стоматологи
специализируются на леченииневритов, заболеваний слюнных желёз, остеомиелита, периотита.  
      Сделать улыбку неотразимой помогут врачи-ортодонты,поскольку именно они знают, эффективные 
 технологии исправления прикуса.                                                                                                                                    
        </p>
        <p>
         Отдельно нужно сказать про лечение зубов у детей.В Рязани детская стоматология представлена, не 
только государственными, но и коммерческими клиниками, такими как наша. У нас имеется            
                     высокотехнологичноеоборудование, от ведущих европейских производителей. Кроме того,мы применяем, 
                как традиционные, признанные во всём мире, методики лечения, так и новейшие разработки передовых 
учёных.
        </p>
        <h3>Лицензии стоматологического центра</h3>
        <img style="display: block;margin:0 auto;" src="template/img/licenses.png" alt="">
        <span style="display: block;text-align: center;">
        НАСТОЯЩАЯ ЛИЦЕНЗИЯ действует БЕССРОЧНО<br> 
на основании Главы 3, статьи 22,<br>
пункта 3 Федерального закона от 4 мая 2011 года № 99 « О лицензировании отдельных видов деятельности»
        </span>
    </div>

<?require("template/footer.html");?>