<?require("template/header.html");?>

    <h1>Цены</h1>

    <div class="container content-page">
        <p>
        Доступные цены в сочетании с высоким уровнем обслуживания - это причина, по которой к нам приезжают 
пациентыне только из Рязани, Москвы, но и других городов России.Помните - чем более запущено                   
 заболевание, тем выше ценына его лечение. Цены на услуги в нашей клинике позволят каждому клиенту        
 выйти из кабинета врача с красивой и лучезарной улыбкой.
        </p>
        <div class="row">
            <div class="col-md-6 col-md-offset-3">
                <table width="100%">
                        <tr>
                        <th>Наименование услуг</th>
                        <th>Цены (руб.)</th>
                        </tr>
                        <tr>
                        <td colspan="2" align="center">Услуги</td>
                        </tr>
                        <tr>
                        <td>Стерильный пакет</td>
                        <td>160</td>
                        </tr>
                        <tr>
                        <td>Рентген</td>
                        <td>200</td>
                        </tr>
                        <tr>
                        <td>Анастезия инъекционная</td>
                        <td>300</td>
                        </tr>
                        <tr>
                        <td>Анастезия апликационная</td>
                        <td>90</td>
                        </tr>
                        <tr>
                        <td colspan="2" align="center">Услуги</td>
                        </tr>
                        <tr>
                        <td>Стерильный пакет</td>
                        <td>160</td>
                        </tr>
                        <tr>
                        <td>Рентген</td>
                        <td>200</td>
                        </tr>
                        <tr>
                        <td>Анастезия инъекционная</td>
                        <td>300</td>
                        </tr>
                        <tr>
                        <td>Анастезия апликационная</td>
                        <td>90</td>
                        </tr>
                </table>
            </div>
        </div>
    </div>

<?require("template/footer.html");?>